{  

    "1": [
    "Scripture:<br><br> Read together the first verse of 1 Nephi. Ask for everyone to think about what it says and read it again by themselves. Ask if anyone learned something new. Lead a discussion about how much information is contained in the scriptures that we often look over. Commit your familiy to read the whole chapter of 1 Nephi 1 marking everything new that they didnt observe before<br><br>"
     ],

    "2": ["Video:<br><br> Watch the Mormon Message entitled 'The Journey.' What can we learn from this message given by President Uchtdorf? Video can be found <a href='https://www.mormonchannel.org/watch/series/mormon-messages/the-journey' class='pagelinks'>_Here_</a><br><br>"
     ],

    "3": ["Scripture:<br><br> Read Moses 7:18-19 and answer the question What is Zion? Once you have defined Zion ask how can we establish Zion in our apartment this semester? Ennumerate 3 important things that your Fhe family could work on. Write These down and put this paper on the wall where everyone can see<br><br>"
     ],
    
    "4": ["Video:<br><br> Watch a 7- minute clip of Troy Dougherty’s devotional address 'The Practical Work of Building Zion in Your Apartments and Homes' Ponder the following question: What can I do now to build Zion in my apartment? Video can be found<a href='https://video.byui.edu/media/Building+Zion+(7+min)/0_gig7n1l8' class='pagelinks'>_Here_</a><br><br>"],
    
    "5": ["Scripture:<br><br> As a group, read 4 Nephi 1:10-18. What contributed most to the Zion-like state in which the Nephites and Lamanites lived during that period of time? What specific practices from the account in 4 Nephi can be applied to apartment life to bring about Zion? What impact can your love for God have on your interpersonal relationships with roommates?<br><br>"],
    
    "6": ["Video:<br><br> Watch 'The Greatest Commandment' which can be found<a href='https://www.mormonchannel.org/watch/series/bible-videos/the-greatest-commandment' class='pagelinks'>_Here_</a><br><br>"],
    
    "7": ["Scripture:<br><br> Why did God include the 'War Chapters (Alma 52-63)' in the Book of Mormon? Discuss your thoughts as an FHE group. Follow the Spirit to ask appropriate questions and learn from one another<br><br>"
         ],
    
    "8": ["Video:<br><br> Watch this 8 minute clip of David A. Bednars talk 'Bearing our Burdens with Hope.' Video can be found<a href='https://www.mormonchannel.org/watch/series/mormon-messages/bearing-our-burdens-with-hope' class='pagelinks'>_Here_</a><br><br>"
        
    ],
    
    "9": ["Scripture:<br><br> Read Alma 62:40-52 and discuss the principle found within it. What can we learn about prayer from the War between the Lamanites and the Nephites? Discuss the importance of sincere prayer in our daily lives. Commit your FHE group to pray every morning and night<br><br>"],
    
    "10": ["Video:<br><br> Watch this short Mormon Message about the Ten Commandments. Discuss how we often forget God in our own lives today. Discuss how we can better obey the Ten Commandments. Video can be found<a href='https://www.mormonchannel.org/watch/series/mormon-messages/obedience-to-the-ten-commandments' class='pagelinks'>_Here_</a>.<br><br>"
    ]
    
    
}
