{
    "1": [
    "Travel:<br><br> Go to Porter Park and play capture the flag. Split teams evenly and play an practice round to gauge athletesism. Further adjust team to ensure equally matched rounds. 5 points to win. Establish two base areas that are 20 feet by 20 feet. Guards cannot stand still in this area. If tagged accross the midline you must return to this area before you can continue to play"
  ],
    "2": [
        "Game:<br><br> Play Noahs Ark. One person is selected to be in the middle of a circle. They have their eyes closed and say 'Rotate.' Everyone else moves around them trying to conceal their identity. The Person says stop and points in a dirrection. This person closest to their finger has to clap. The person in the middle will say 'make a elephant noise.' The person will then have to make that noise. The person in the middle will get one chance to guess who made the noise! If they guess who made the noise that person goes in the middle. The person in the middle can choose any animal and the selected person has to attempt to make that noise"
        ],
    "3": [
        "Travel:<br><br> Go to the Craze fun center and play lazer tag! It would cost around 6 dollars per person, but it's worth it! Split your FHE group into guys vs girls or any other combination"
    ],
    "4": ["Game:<br><br> Play Pterodactyl. The point of this game is to not show your teeth. Form a cirle and practice saying the word pterodactyl without showing your teeth becuase if your teeth show you are eliminated. One person starts being it. When you are it you can say 'pterodactyl' pass the turn to the person on your right. Or you can squawk like a pterodactyl/dinosaur to pass the turn to the left. The person you pass it to makes the same decision and the game goes on. The point is to make other people laugh which will force them the show their teeth. When only two people are left they must stand on one foot while flapping their arms like pterodactyl wings while squawking. The first one to stop hopping loses"],
    
    "5": ["Travel:<br><br> Go and rollerskate at the MC! You will need to get there around 5 to ensure that there will be roller skates! Even if some members in your group don't know how to skate go anyways. Its fun to learn and sometimes fall"],
    
    "6": ["Game:<br><br> Download the free headbands app and enjoy some laughs! Google play link for headsup can be found <a href='https://play.google.com/store/apps/details?id=com.wb.headsup&hl=en' class='pagelinks'>_Here_</a>"],
    
    "7": ["Travel:<br><br> Make a trip to the Rexburg Temple! This should be an uplifting experience and should remind your FHE group of the goal to be sealed in one of God's Temples"],
    
    "8": ["Game:<br><br> Murder in the dark! To play find an area that will be large enough for your entire FHE group to move around freely. Bring a deck of cards and shuffle in the ace of spades into any number of cards (depending on the size of your group). Who ever gets the ace of spades it the murderer. Turn off the lights and have everyone walk around. Everyone but the murder should have their eyes shut. The murderer will 'slit' peoples throats by putting their hand on the other persons neck. That person must crouch down and stop moving. If someone finds a crouched down person they should yell 'murder in the dark.' After that the remaining live players should deliberate and select someone as the murderer. If that was the murderer then they lose. If not, turn the lights out again and keep playing. The murderer wins if they manage to kill everyone without being selected"],
    
    "9": ["Movie Night:<br><br> Watch a DVD, Netflix, Vidangel, Hulu, Redbox, or even go to Great Scotts where they have a ton of Movies to rent. Don't forget the popcorn and soda!"],
    
    "10": ["Game:<br><br> Play Smurf! One person goes outside the apartment. The rest of your group decides on a verb that will be the 'smurf.' Once you decide on a verb invite the 'it' person inside. They will begin to ask you questions to discern the verb. For example: 'would you smurf with a bathing suit on?' or 'do you smurf at night?' Once they correctly guess the verb they choose the next person to be outside"]
    
}